{"w2i": {"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "we": 4, "'d": 5, "like": 6, "to": 7, "talk": 8, "with": 9, "you": 10, "about": 11, "fear": 12, "they": 13, "said": 14, "so": 15, "many": 16, "people": 17, "live": 18, "in": 19, "these": 20, "days": 21, "drove": 22, "up": 23, "all": 24, "four": 25, "of": 26, "them": 27, "a": 28, "small": 29, "car": 30, "nice": 31, "boy": 32, "beautiful": 33, "dogs": 34, "friendly": 35, "the": 36, "man": 37, "ahead": 38, "woman": 39, "other": 40, "two": 41, "waiting": 42, "drive": 43, "i": 44, "was": 45, "outside": 46, "digging": 47, "garden": 48, "no": 49, "one": 50, "home": 51, "what": 52, "are": 53, "selling": 54, "anyway": 55, "'m": 56, "not": 57, "interested": 58, "well": 59, "have": 60, "day": 61, "here": 62, "'s": 63, "our": 64, "card": 65, "there": 66, "phone": 67, "number": 68, "can": 69, "call": 70, "anytime": 71, "any": 72, "houses": 73, "down": 74, "this": 75, "road": 76, "anyone": 77, "else": 78, "living": 79, "wise": 80, "men": 81, "will": 82, "unlearn": 83, "your": 84, "name": 85, ".": 86, "above": 87, "head": 88, "star": 89, "flame": 90, "weary": 91, "sound": 92, "be": 93, "same-": 94, "hoarse": 95, "roar": 96, "gale": 97, "shadows": 98, "fall": 99, "from": 100, "tired": 101, "eyes": 102, "as": 103, "lone": 104, "bedside": 105, "candle": 106, "dies": 107, ",": 108, "for": 109, "calendar": 110, "breeds": 111, "nights": 112, "till": 113, "stores": 114, "candles": 115, "fail": 116, "prompts": 117, "melancholy": 118, "key": 119, "?": 120, "long": 121, "familiar": 122, "melody": 123, "it": 124, "sounds": 125, "again": 126, "let": 127, "night": 128, "my": 129, "hour": 130, "death-": 131, "gratefulness": 132, "and": 133, "lips": 134, "that": 135, "which": 136, "sometimes": 137, "makes": 138, "us": 139, "lift": 140, "gaze": 141, "far": 142, "sky": 143, "glare": 144, "silence": 145, "at": 146, "wall": 147, "stocking": 148, "gapes": 149, ":": 150, "gifts": 151, "clear": 152, "now": 153, "too": 154, "old": 155, "trust": 156, "good": 157, "saint": 158, "nick": 159, ";": 160, "late": 161, "miracles": 162, "-but": 163, "suddenly": 164, "lifting": 165, "heaven": 166, "light": 167, "realize": 168, "life": 169, "is": 170, "sheer": 171, "gift": 172, "winter": 173, "more": 174, "time": 175, "spent": 176, "window": 177, "summer": 178, "go": 179, "along": 180, "around": 181, "tell": 182, "who": 183, "area": 184, "writing": 185, "others": 186, "already": 187, "written": 188, "would": 189, "write": 190, "today": 191, "blue": 192, "burns": 193, "country": 194, "almost": 195, "hear": 196, "seasons": 197, "year": 198, "permit": 199, "enjoy": 200, "things": 201, "recipe": 202, "smear": 203, "each": 204, "side": 205, "pork": 206, "chop": 207, "mustard": 208, "dredge": 209, "flour": 210, "book": 211, "worm": 212, "always": 213, "had": 214, "nose": 215, "stuck": 216, "little": 217, "on": 218, "feeling": 219, "defines": 220, "has": 221, "when": 222, "gazing": 223, "rock": 224, "costa": 225, "rica": 226, "saw": 227, "first": 228, "coffee": 229, "plantation": 230, "happiness": 231, "nothing": 232, "than": 233, "state": 234, "mind": 235, "money": 236, "buy": 237, "fine": 238, "dog": 239, "government": 240, "new": 241, "program": 242, "being": 243, "introduced": 244, "by": 245, "edward": 246, "whole": 247, "he": 248, "human": 249, "lake": 250, "attracts": 251, "wife": 252, "members": 253, "family": 254, "see": 255, "different": 256, "look": 257, "sexy": 258, "thought": 259, "male": 260, "early": 261, "potatoes": 262, "only": 263, "without": 264, "kitchen": 265, "mother": 266, "something": 267, "modern": 268, "times": 269, "every": 270, "minutes": 271, "comes": 272, "off": 273, "assembly": 274, "line": 275, "say": 276, "ocean": 277, "foamy": 278, "waves": 279, "wash": 280, "shore": 281, "``": 282, "treasures": 283, "''": 284, "sacrifice": 285, "damp": 286, "sand": 287, "high": 288, "density": 289, "housing": 290, "going": 291, "real": 292, "could": 293, "screamed": 294, "john": 295, "proposed": 296, "winterizing": 297, "cottage": 298, "permanently": 299, "alaska": 300, "am": 301, "very": 302, "cold": 303, "person": 304, "white": 305, "beads": 306, "loyalty": 307, "feel": 308, "big": 309, "word": 310, "think": 311, "perhaps": 312, "mad": 313, "scramble": 314, "keep": 315, "heads": 316, "water": 317, "miss": 318, "point": 319, "nature": 320, "why": 321, "must": 322, "intent": 323, "destroying": 324, "everything": 325, "touch": 326, "company": 327, "winifred": 328, "relieved": 329, "were": 330, "gone": 331, "may": 332, "never": 333, "afraid": 334, "especially": 335, "myself": 336, "but": 337, "muhammed": 338, "ali": 339, "telling": 340, "truth": 341, "'re": 342, "true": 343, "n't": 344, "wonderfully": 345, "body": 346, "protects": 347, "physique": 348, "voice": 349, "raps": 350, "within": 351, "dance": 352, "rocked": 353, "quaked": 354, "mantilla": 355, "lace": 356, "whose": 357, "black": 358, "oak": 359, "if": 360, "dark": 361, "strong": 362, "own": 363, "darkness": 364, "strength": 365, "universe": 366, "blackness": 367, "air": 368, "starry": 369, "alive": 370, "violets": 371, "marlon": 372, "brando": 373, "fist": 374, "his": 375, "dissemblance": 376, "flourished": 377, "into": 378, "she": 379, "took": 380, "take": 381, "me": 382, "do": 383, "hard": 384, "bright": 385, "speck": 386, "savage": 387, "formalist": 388, "authentic": 389, "deed": 390, "gossip": 391, "kind": 392, "shift": 393, "sleepwalks": 394, "suicides": 395, "occasion": 396, "owls": 397, "demi-lune": 398, "fog": 399, "even": 400, "god": 401, "nodded": 402, "wo": 403, "taking": 404, "prayers": 405, "til": 406, "ten": 407, "ad": 408, "interim": 409, "put": 410, "wants": 411, "warm": 412, "shibboleths": 413, "thumb": 414, "scry": 415, "glass": 416, "creeps": 417, "its": 418, "precipice": 419, "broken": 420, "rim": 421, "reason": 422, "breaks": 423, "an": 424, "obsidian": 425, "betrays": 426, "serrate": 427, "shadow": 428, "flays": 429, "soon": 430, "enough": 431, "crow": 432, "caw": 433, "cock": 434, "door": 435, "close": 436, "(": 437, "coming": 438, "back": 439, "know": 440, ")": 441, "wee": 442, "wet": 443, "hours": 444, "grief": 445, "relent": 446, "thirty": 447, "years": 448, "might": 449, "forget": 450, "precisely": 451, "how": 452, "tonight": 453, "pain": 454, "felt": 455, "house": 456, "dwelt": 457, "retry": 458, "possible": 459, "gaps": 460, "middle": 461, "canyons": 462, "crumbling": 463, "lights": 464, "scarification": 465, "vinyl": 466, "rides": 467, "through": 468, "forest": 469, "throbs": 470, "packet": 471, "where": 472, "parallel": 473, "seams": 474, "scratch": 475, "readable": 476, "surface": 477, "backs": 478, "camels": 479, "mirages": 480, "separate": 481, "planes": 482, "bursting": 483, "eclipse": 484, "pronounceable": 485, "service": 486, "spots": 487, "forehead": 488, "out": 489, "doubling": 490, "masses": 491, "highway": 492, "cuts": 493, "faces": 494, "city": 495, "stream": 496, "ties": 497, "knot": 498, "opening": 499, "under": 500, "sea": 501, "lose": 502, "digits": 503, "moon": 504, "bare": 505, "parched": 506, "piles": 507, "breathing": 508, "farms": 509, "doorways": 510, "promise": 511, "morning": 512, "accident": 513, "prone": 514, "murder": 515, "chance": 516, "mouse": 517, "dust": 518, "harvest": 519, "sickness": 520, "scattering": 521, "twigs": 522, "answer": 523, "mirrors": 524, "double": 525, "sings": 526, "prayer": 527, "full": 528, "ashes": 529, "frozen": 530, "cadavers": 531, "once": 532, "hearts": 533, "egg": 534, "wound": 535, "disappear": 536, "wrap-up": 537, "invisible": 538, "letters": 539, "leave": 540, "snow": 541, "hunt": 542, "deliver": 543, "migration": 544, "mushroom": 545, "fields": 546, "returns": 547, "beaches": 548, "roads": 549, "turns": 550, "blame": 551, "longer": 552, "wail": 553, "spot": 554, "cloud": 555, "planets": 556, "while": 557, "bubble": 558, "reenters": 559, "womb": 560, "explosions": 561, "placards": 562, "front": 563, "bus": 564, "crossing": 565, "vines": 566, "prairie": 567, "traced": 568, "skin": 569, "goat": 570, "picture": 571, "races": 572, "blood": 573, "horse": 574, "bundle": 575, "sleeping": 576, "3": 577, "shorted": 578, "connections": 579, "change": 580, "electrical": 581, "chairs": 582, "pools": 583, "announcements": 584, "battling": 585, "showers": 586, "stories": 587, "war": 588, "infants": 589, "sight": 590, "corner": 591, "trading": 592, "telephones": 593, "buried": 594, "answers": 595, "barrooms": 596, "sawdust": 597, "piers": 598, "songs": 599, "isthmus": 600, "circle": 601, "beacon": 602, "pull": 603, "whisper": 604, "moves": 605, "stone": 606, "weigh": 607, "mote": 608, "eye": 609, "fingers": 610, "handshakes": 611, "calibrate": 612, "walks": 613, "wheels": 614, "reflect": 615, "wave": 616, "untying": 617, "bruise": 618, "ice": 619, "count": 620, "eleven": 621, "equality": 622, "lifts": 623, "dough": 624, "incarcerates": 625, "mud": 626, "clots": 627, "vanishing": 628, "thorn": 629, "guide": 630, "pillow": 631, "softly": 632, "omitted": 633, "second": 634, "hand": 635, "sees": 636, "gears": 637, "cripple": 638, "ditch": 639, "face": 640, "bury": 641, "leaves": 642, "buses": 643, "lost": 644, "looked": 645, "her": 646, "arctic": 647, "telephone": 648, "poles": 649, "marks": 650, "equators": 651, "mornings": 652, "their": 653, "shepherd": 654, "singing": 655, "shields": 656, "entrance": 657, "staring": 658, "stars": 659, "basement": 660, "chest": 661, "follows": 662, "walking": 663, "pulls": 664, "seals": 665, "trouble": 666, "words": 667, "empty": 668, "zeros": 669, "raise": 670, "shores": 671, "pi\u00f1atas": 672, "themselves": 673, "spreading": 674, "phase": 675, "recalling": 676, "crosshairs": 677, "hive": 678, "return": 679, "breaking": 680, "gives": 681, "prompt": 682, "give": 683, "radio": 684, "frequencies": 685, "meant": 686, "undress": 687, "parrots": 688, "hill": 689, "viewer": 690, "monkey": 691, "grow": 692, "molecule": 693, "power": 694, "hole": 695, "instead": 696, "screen": 697, "identity": 698, "swimming": 699, "outlook": 700, "reframes": 701, "break": 702, "circular": 703, "lots": 704, "parking": 705, "directions": 706, "jacket": 707, "sinks": 708, "roll": 709, "orange": 710, "fez": 711, "trains": 712, "mountains": 713, "pantomime": 714, "echoes": 715, "valley": 716, "shells": 717, "engine": 718, "penalties": 719, "cease": 720, "skull": 721, "another": 722, "score": 723, "pavement": 724, "bell": 725, "bear": 726, "weight": 727, "nine": 728, "avenue": 729, "roof": 730, "party": 731, "friends": 732, "watching": 733, "blazing": 734, "sun": 735, "over": 736, "planet": 737, "underside": 738, "earth": 739, "bent": 740, "telescopes": 741, "watch": 742, "bed": 743, "inside": 744, "44": 745, "'ve": 746, "loved": 747, "dreams": 748, "17": 749, "since": 750, "wrote": 751, "poem": 752, "birthday": 753, "did": 754, "wait": 755, "land": 756, "highways": 757, "places": 758, "found": 759, "song": 760, "throat": 761, "hummingbird": 762, "&": 763, "amp": 764, "ends": 765, "goes": 766, "across": 767, "skies": 768, "july": 769, "bagpipes": 770, "hitchcockian": 771, "crows": 772, "siren": 773, "families": 774, "striding": 775, "hurrying": 776, "want": 777, "lot": 778, "love": 779, "joplin": 780, "mimic": 781, "birch": 782, "willow": 783, "swings": 784, "pollen": 785, "cars": 786, "shade": 787, "way": 788, "gon": 789, "na": 790, "staying": 791, "winning": 792, "muffled": 793, "crowd": 794, "gasp": 795, "top": 796, "waits": 797, "visuals": 798, "called": 799, "untamed": 800, "retribution": 801, "rain": 802, "fire": 803, "objective": 804, "sincerity": 805, "does": 806, "space": 807, "itself": 808, "teenage": 809, "girls": 810, "takes": 811, "canisters": 812, "culverts": 813, "read": 814, "hills": 815, "day-long": 816, "trash": 817, "truck": 818, "street": 819, "emergency": 820, "brake": 821, "distance": 822, "between": 823, "pole": 824, "queen": 825, "palm": 826, "trunk": 827, "smoke": 828, "loops": 829, "signet": 830, "sidewalk": 831, "scalding": 832, "path": 833, "'neath": 834, "county": 835, "ripe": 836, "corn": 837, "table": 838, "globe": 839, "eggshell": 840, "romance": 841, "layer": 842, "tears": 843, "dawns": 844, "boys": 845, "waving": 846, "bends": 847, "crosses": 848, "clouds": 849, "hot": 850, "nets": 851, "increasing": 852, "local": 853, "tenor": 854, "uprightness": 855, "fumes": 856, "exhume": 857, "stands": 858, "open-mouthed": 859, "lifted": 860, "send": 861, "falls": 862, "hair": 863, "ear's": 864, "size": 865, "limit": 866, "sound-chamber'd": 867, "moon's": 868, "place": 869, "alone": 870, "world": 871, "ai": 872, "got": 873, "nobody": 874, "share": 875, "hold": 876, "hand-": 877, "matter's": 878, "opened": 879, "mouth": 880, "!": 881, "used": 882, "answered": 883, "babe": 884, "bed-": 885, "get": 886, "bags": 887, "baggage": 888, "looking": 889, "worse": 890, "wear": 891, "ones": 892, "misfortune": 893, "wrung": 894, "anything-but-perfect": 895, "strangers": 896, "buddies": 897, "loves": 898, "antagonists": 899, "chat": 900, "bar": 901, "hilton": 902, "lobby": 903, "white-haired": 904, "no-haired": 905, "dyed-haired": 906, "ringers": 907, "those": 908, "oldsters": 909, "irrelevant": 910, "proms": 911, "cruising": 912, "study": 913, "halls": 914, "steady-to": 915, "knew": 916, "smithereens": 917, "yesteryear": 918, "mostly": 919, "orphans": 920, "mom": 921, "dad": 922, "holding": 923, "guadalcanal": 924, "hazard": 925, "heart-soreness": 926, "edema": 927, "angina": 928, "sarcoma": 929, "thrombosis": 930, "casualties": 931, "mount": 932, "mias": 933, "vexed": 934, "screaming": 935, "upright": 936, "skip": 937, "niceties": 938, "seemed": 939, "or": 940, "sweat": 941, "threats": 942, "dead": 943, "ever": 944, "younger": 945, "smile": 946, "toward": 947, "future": 948, "senior": 949, "yearbook": 950, "fallback": 951, "plan": 952, "'ll": 953, "savor": 954, "motel": 955, "cuisine": 956, "pass": 957, "inglenook": 958, "believe": 959, "opulent": 960, "departure": 961, "emperor": 962, "bitterness": 963, "ca": 964, "find": 965, "sweet": 966, "unless": 967, "make": 968, "made": 969, "blossom": 970, "stripped": 971, "swell": 972, "river": 973, "shirt": 974, "gathered": 975, "tomorrow": 976, "whispering": 977, "last": 978, "kissing": 979, "authorization": 980, "stop": 981, "ruined": 982, "interrupting": 983, "sleep": 984, "oblong": 985, "lobes": 986, "rough": 987, "methane": 988, "ammonia": 989, "fallen": 990, "below": 991, "kuiper": 992, "belt": 993, "perturbed": 994, "jupiter": 995, "nearer": 996, "perihelion": 997, "coma": 998, "sublimes": 999, "tail": 1000, "blurs": 1001, "trim": 1002, "probe": 1003, "relays": 1004, "images": 1005, "twilit": 1006, "gray": 1007, "vacant": 1008, "craft": 1009, "boat": 1010, "dim": 1011, "soul": 1012, "afterlife": 1013, "attenuate": 1014, "gravity": 1015, "stifling": 1016, "quiet": 1017, "tuat": 1018, "weighed": 1019, "against": 1020, "thoth": 1021, "anubis": 1022, "scales": 1023, "-for": 1024, "joel-": 1025, "october": 1026, "afternoon": 1027, "walk": 1028, "sun-shot": 1029, "avenues": 1030, "third": 1031, "elsewhere": 1032, "ears": 1033, "communing": 1034, "transistors": 1035, "pockets": 1036, "bars": 1037, "discussion": 1038, "during": 1039, "commercials": 1040, "pirates": 1041, "lead": 1042, "york": 1043, "4-1": 1044, "6th": 1045, "2": 1046, "yankees": 1047, "base": 1048, "1": 1049, "handsome": 1050, "women": 1051, "dreamy": 1052, "jailbait": 1053, "nearly": 1054, "neglected": 1055, "blank": 1056, "thoughts": 1057, "pittsburgh": 1058, "half": 1059, "9th": 1060, "tied": 1061, "9-all": 1062, "mazeroski": 1063, "leads": 1064, "2nd": 1065, "pitch": 1066, "simply": 1067, "sweetly": 1068, "crack": 1069, "belts": 1070, "clean": 1071, "left-field": 1072, "blocks": 1073, "acres": 1074, "pennsylvania": 1075, "turnpikes": 1076, "diamond": 1077, "stretches": 1078, "3rd": 1079, "come": 1080, "final": 1081, "10-9": 1082, "yanquis": 1083, "birds": 1084, "wire": 1085, "flies": 1086, "then": 1087, "left": 1088, "typewriter": 1089, "tombstone": 1090, "still": 1091, "reduced": 1092, "bird": 1093, "just": 1094, "i'd": 1095, "fucker": 1096, "boston": 1097, "1973-": 1098, "passed": 1099, "assumed": 1100, "resting": 1101, "books": 1102, "marlborough": 1103, "happen": 1104, "came": 1105, "room": 1106, "black-and-white": 1107, "flow": 1108, "die": 1109, "terms": 1110, "characters": 1111, "born": 1112, "met": 1113, "adult": 1114, "drifted": 1115, "discover": 1116, "cattle": 1117, "oil": 1118, "traveled": 1119, "miles": 1120, "horseback": 1121, "heat": 1122, "names": 1123, "emerged": 1124, "mattered": 1125, "history": 1126, "some": 1127, "swept": 1128, "prejudice": 1129, "neighbors": 1130, "because": 1131, "class": 1132, "distinctions": 1133, "moving": 1134, "plot": 1135, "few": 1136, "distinguish": 1137, "right": 1138, "wrong": 1139, "condemned": 1140, "beginning": 1141, "noticed": 1142, "married": 1143, "backed": 1144, "ranch": 1145, "poignant": 1146, "flair": 1147, "james": 1148, "dean": 1149, "grazing": 1150, "unearthed": 1151, "went": 1152, "incoherent": 1153, "alcohol": 1154, "40's": 1155, "young": 1156, "drafted": 1157, "angel": 1158, "dying": 1159, "generational": 1160, "tale": 1161, "everybody": 1162, "aged": 1163, "according": 1164, "script": 1165, "end": 1166, "hamburger": 1167, "joint": 1168, "brought": 1169, "existence": 1170, "beat": 1171, "yellow": 1172, "rose": 1173, "texas": 1174, "juana": 1175, "child": 1176, "color": 1177, "amber": 1178, "foreshadowing": 1179, "mexican-looking": 1180, "couple": 1181, "daughter": 1182, "muteness": 1183, "wanting": 1184, "served": 1185, "climbed": 1186, "roaring": 1187, "light-words": 1188, "spoken": 1189, "unspoken": 1190, "obliterated": 1191, "second-floor": 1192, "...": 1193, "happening": 1194, "three": 1195, "and-a-half": 1196, "flicked": 1197, "trailed": 1198, "memory": 1199, "dissolve": 1200, "toast": 1201, "bagels": 1202, "wrapped": 1203, "foil": 1204, "filled": 1205, "bottles": 1206, "canteens": 1207, "washed": 1208, "bleached": 1209, "uniforms": 1210, "dirt": 1211, "brutality": 1212, "marveled": 1213, "bodies": 1214, "thighs": 1215, "thick": 1216, "spindle": 1217, "pine": 1218, "shoulders": 1219, "broad": 1220, "able": 1221, "arms": 1222, "milk": 1223, "drank": 1224, "plate": 1225, "particular": 1226, "stance": 1227, "though": 1228, "wore": 1229, "same": 1230, "uniform": 1231, "cadets": 1232, "training": 1233, "gave": 1234, "rise": 1235, "chin": 1236, "beamed": 1237, "grown": 1238, "grunts": 1239, "mumbles": 1240, "refusal": 1241, "form": 1242, "sentence": 1243, "beds": 1244, "rifled": 1245, "smelled": 1246, "shirts": 1247, "tried": 1248, "ask": 1249, "questions": 1250, "overpraise": 1251, "ashamed": 1252, "laughed": 1253, "loud": 1254, "talked": 1255, "friend": 1256, "coarser": 1257, "lipstick": 1258, "curse": 1259, "grumble": 1260, "after": 1261, "game": 1262, "missed": 1263, "play": 1264, "silent": 1265, "entire": 1266, "ride": 1267, "inexplicable": 1268, "sat": 1269, "wondered": 1270, "become": 1271, "cocoon": 1272, "instruction": 1273, "girl": 1274, "liked": 1275, "group": 1276, "prayed": 1277, "hit": 1278, "fumbled": 1279, "ball": 1280, "struck": 1281, "sour": 1282, "pit": 1283, "stomach": 1284, "paced": 1285, "sit": 1286, "throughout": 1287, "watched": 1288, "trees": 1289, "behind": 1290, "field": 1291, "fuller": 1292, "vibrant": 1293, "slowly": 1294, "foliage-": 1295, "wanted": 1296, "leaf": 1297, "flannel": 1298, "gown": 1299, "floe": 1300, "clambered": 1301, "impossible": 1302, "sides": 1303, "sailed": 1304, "night-till": 1305, "beard": 1306, "furs": 1307, "stood": 1308, "northern": 1309, "childish": 1310, "companions": 1311, "lay": 1312, "stiff": 1313, "knocked": 1314, "starveling": 1315, "great": 1316, "sigh": 1317, "flakes": 1318, "huddling": 1319, "really": 1320, "turned": 1321, "rest": 1322, "-here": 1323, "flag": 1324, "snaps": 1325, "unbroken": 1326, "stand": 1327, "bark": 1328, "stare": 1329, "north": 1330, "turn": 1331, "please": 1332, "step": 1333, "south": 1334, "world-my": 1335, "spins": 1336, "wretchedness": 1337, "lines": 1338, "winds": 1339, "whirlpool": 1340, "meaningless": 1341, "voyage": 1342, "work": 1343, "suffer": 1344, "crowns": 1345, "pain-in": 1346, "cloud-cuckoo-land": 1347, "reached": 1348, "meaning": 1349, "actual": 1350, "done": 1351, "alone-": 1352, "berg": 1353, "death": 1354, "ignorant": 1355, "knowledge": 1356, "darkness-that": 1357, "flung": 1358, "me-": 1359, "worthless": 1360, "ignorance": 1361, "wisdom": 1362, "letterpress": 1363, "case": 1364, "thousand": 1365, "hits": 1366, "inked": 1367, "rollers": 1368, "pulling": 1369, "crank": 1370, "turning": 1371, "giant": 1372, "wheel": 1373, "been": 1374, "1820.": 1375, "thereabouts": 1376, "wanderer": 1377, "glory-run": 1378, "hunger": 1379, "due": 1380, "belly": 1381, "a.": 1382, "kept": 1383, "reading": 1384, "a-": 1385, "-": 1386, "bite": 1387, "apple": 1388, "proves": 1389, "mortal": 1390, "rare": 1391, "paper": 1392, "page": 1393, "until": 1394, "most": 1395, "shot": 1396, "practically": 1397, "humility": 1398, "foreboding": 1399, "bare-bones": 1400, "frugal": 1401, "simple": 1402, "aaaa": 1403, "letter": 1404, "ache": 1405, "fill": 1406, "breath": 1407, "standard": 1408, "divine": 1409, "perfect": 1410, "copy": 1411, "poorly": 1412, "echoed": 1413, "father": 1414, "simmering": 1415, "bog": 1416, "bc": 1417, "probably": 1418, "before": 1419, "pretended": 1420, "anything": 1421, "order": 1422, "earlier": 1423, "copied": 1424, "unto": 1425, "via": 1426, "earthquake": 1427, "flood": 1428, "shard": 1429, "raging": 1430, "molten": 1431, "bang": 1432, "idea": 1433, "flawed": 1434, "proper": 1435, "start": 1436, "tiny": 1437, "wounded": 1438, "doing": 1439, "herald": 1440, "round": 1441, "neck": 1442, "amu-": 1443, "be-": 1444, "tween": 1445, "ring": 1446, "gold": 1447, "chain": 1448, "*": 1449, "says": 1450, "shoes": 1451, "pile": 1452, "dishes": 1453, "tall": 1454, "length": 1455, "upstairs": 1456, "god-fearing": 1457, "bible": 1458, "floor": 1459, "dusty": 1460, "farming": 1461, "cluttered": 1462, "boulders": 1463, "leaky": 1464, "barn": 1465, "lived": 1466, "him": 1467, "bedroom": 1468, "papered": 1469, "lilacs": 1470, "shelves": 1471, "covered": 1472, "oilcloth": 1473, "sandbox": 1474, "tractor": 1475, "tire": 1476, "scarce": 1477, "jars": 1478, "plum": 1479, "preserves": 1480, "canned": 1481, "tomatoes": 1482, "sealed": 1483, "cellar": 1484, "winters": 1485, "rags": 1486, "frames": 1487, "lonely": 1488, "narrow": 1489, "weed-choked": 1490, "yard": 1491, "stones": 1492, "farmer": 1493, "still-sealed": 1494, "nervous": 1495, "haste": 1496, "toys": 1497, "strewn": 1498, "branches": 1499, "storm-a": 1500, "rubber": 1501, "cow": 1502, "rusty": 1503, "plow": 1504, "doll": 1505, "overalls": 1506, "woods": 1507, "abandoned": 1508, "hotel": 1509, "rooms": 1510, "limbs": 1511, "jut": 1512, "windows": 1513, "looks": 1514, "climb": 1515, "1000": 1516, "shiny": 1517, "brad": 1518, "gooch": 1519, "snort": 1520, "coke": 1521, "bring": 1522, "album": 1523, "listen": 1524, "band": 1525, "husbands": 1526, "control": 1527, "speak": 1528, "language": 1529, "syllable": 1530, "obstacle": 1531, "hurry": 1532, "forever": 1533, "lover": 1534, "tigers": 1535, "stoned": 1536, "lyrics": 1537, "inexpressible": 1538, "maybe": 1539, "dances": 1540, "show": 1541, "abba": 1542, "lives": 1543, "music": 1544, "record": 1545, "absolutely": 1546, "stunned": 1547, "cherub-bee-dee": 1548, "english": 1549, "cherub-bee-dum": 1550, "words-bee-dee": 1551, "stumbles": 1552, "sliding": 1553, "brother": 1554, "dum-dum-yard": 1555, "shouts": 1556, "stupid": 1557, "dumb": 1558, "bee-dee-nest": 1559, "hallway": 1560, "bee-dum-slam": 1561, "doors": 1562, "thanks": 1563, "feathers": 1564, "t-h-e.": 1565, "taught": 1566, "pluck": 1567, "cherub-cherub-bee-dum": 1568, "mail.the": 1569, "mailbox.the": 1570, "school": 1571, "bus.the": 1572, "asks": 1573, "mail": 1574, "best": 1575, "feather": 1576, "repeat": 1577, "together": 1578, "bedtime": 1579, "glimmer": 1580, "sunken": 1581, "question": 1582, "lies": 1583, "digesting": 1584, "plain": 1585, "abdomen": 1586, "thin": 1587, "visible": 1588, "lump": 1589, "boyfriend": 1590, "limp": 1591, "beneath": 1592, "pressure": 1593, "aids": 1594, "lymphoma-swollen": 1595, "nodes": 1596, "tender": 1597, "spleen": 1598, "liver": 1599, "jutting": 1600, "edge-": 1601, "strikes": 1602, "oblige": 1603, "announces": 1604, "near": 1605, "cavalier": 1606, "diaphragm": 1607, "told": 1608, "soft": 1609, "rocks": 1610, "reveling": 1611, "wrecks": 1612, "internal": 1613, "hidden": 1614, "shoal": 1615, "hide": 1616, "swallowed": 1617, "angels": 1618, "reservation": 1619, "bats": 1620, "boxy": 1621, "mottled": 1622, "coyotes": 1623, "mean": 1624, "thing-": 1625, "eats": 1626, "guess": 1627, "seen": 1628, "fly": 1629, "gabriel": 1630, "heard": 1631, "guy": 1632, "named": 1633, "gabe": 1634, "though-": 1635, "powwow": 1636, "stayed": 1637, "typical": 1638, "indian": 1639, "sure": 1640, "wings": 1641, "jailbird": 1642, "stolen": 1643, "wherever": 1644, "stops": 1645, "kids": 1646, "gourds": 1647, "bellies": 1648, "christmas": 1649, "pageant": 1650, "something-": 1651, "nazarene": 1652, "church": 1653, "holds": 1654, "december": 1655, "organized": 1656, "pastor": 1657, "wonder": 1658, "son": 1659, "angel-everyone": 1660, "knows": 1661, "quit": 1662, "bothering": 1663, "indians": 1664, "remember": 1665, "happened": 1666, "floating": 1667, "sitting": 1668, "thrones": 1669, "wearing": 1670, "velvet": 1671, "robes": 1672, "golden": 1673, "rings": 1674, "drinking": 1675, "whiskey": 1676, "silver": 1677, "cups": 1678, "better": 1679, "stay": 1680, "rich": 1681, "fat": 1682, "ugly": 1683, "'xactly": 1684, "are-in": 1685, "distant": 1686, "heavens": 1687, "hope": 1688, "rez": 1689, "marching": 1690, "zion": 1691, "oklahoma": 1692, "hell": 1693, "mapped": 1694, "naked": 1695, "shrugs": 1696, "pajama": 1697, "steps": 1698, "boxers": 1699, "tub": 1700, "brace": 1701, "illness": 1702, "shed": 1703, "modesty": 1704, "seated": 1705, "plastic": 1706, "bench": 1707, "soap": 1708, "caught": 1709, "fish": 1710, "lap": 1711, "test": 1712, "wrist": 1713, "nozzle": 1714, "pale": 1715, "leans": 1716, "doused": 1717, "hands": 1718, "scrub": 1719, "suds": 1720, "sluicing": 1721, "spine": 1722, "buttock": 1723, "cleft": 1724, "washcloth": 1725, "cover": 1726, "lather": 1727, "palmful": 1728, "pearlescent": 1729, "shampoo": 1730, "craniotomy-scarred": 1731, "scalp": 1732, "rinse": 1733, "whatever": 1734, "voices": 1735, "echo": 1736, "spray": 1737, "steam": 1738, "ago": 1739, "knelt": 1740, "edge": 1741, "pour": 1742, "bathwater": 1743, "reminds": 1744, "judges": 1745, "himself": 1746, "tap": 1747, "grips": 1748, "safety": 1749, "steadies": 1750, "dripping": 1751, "frail": 1752, "pink": 1753, "although": 1754, "forty": 1755, "thing": 1756, "teach": 1757, "open": 1758, "towel": 1759, "receive": 1760, "stepping": 1761, "indeed": 1762, "standing": 1763, "exactly": 1764, "center": 1765, "grass": 1766, "mown": 1767, "neatly": 1768, "grave": 1769, "saying": 1770, "repeated": 1771, "louder": 1772, "began": 1773, "strange": 1774, "herself": 1775, "doctor": 1776, "admitted": 1777, "moved": 1778, "slightly": 1779, "ended": 1780, "cemetery": 1781, "wind": 1782, "blew": 1783, "faintly": 1784, "weeping": 1785, "several": 1786, "rows": 1787, "away": 1788, "beyond": 1789, "wailing": 1790, "abated": 1791, "crossed": 1792, "driven": 1793, "park": 1794, "bower": 1795, "perfumed": 1796, "realized": 1797, "scent": 1798, "roses": 1799, "douceur": 1800, "de": 1801, "vivre": 1802, "filling": 1803, "sweetness": 1804, "occurred": 1805, "cousins": 1806, "sister": 1807, "caitlin": 1808, "abigail": 1809, "fading": 1810, "seeking": 1811, "alternative": 1812, "impatience": 1813, "growing": 1814, "approaching": 1815, "anxiety": 1816, "finally": 1817, "train": 1818, "stopped": 1819, "foliage": 1820, "conductor": 1821, "lingering": 1822, "doorframe": 1823, "smoking": 1824, "cigarette": 1825, "cried": 1826, "running": 1827, "plots": 1828, "mothers": 1829, "fathers": 1830, "abou": 1831, "ben": 1832, "adhem": 1833, "tribe": 1834, "increase": 1835, "awoke": 1836, "deep": 1837, "dream": 1838, "peace": 1839, "moonlight": 1840, "making": 1841, "lily": 1842, "bloom": 1843, "exceeding": 1844, "bold": 1845, "presence": 1846, "writest": 1847, "thou": 1848, "-the": 1849, "vision": 1850, "raised": 1851, "accord": 1852, "lord": 1853, "mine": 1854, "nay": 1855, "replied": 1856, "spoke": 1857, "low": 1858, "cheerly": 1859, "pray": 1860, "thee": 1861, "fellow": 1862, "vanished": 1863, "next": 1864, "wakening": 1865, "showed": 1866, "whom": 1867, "blest": 1868, "lo": 1869, "led": 1870, "cuz": 1871, "upon": 1872, "losing": 1873, "greatness": 1874, "laughter": 1875, "fatalistic": 1876, "limits": 1877, "killed": 1878, "imprisoned": 1879, "desert": 1880, "continue": 1881, "void": 1882, "absence": 1883, "ours": 1884, "gods": 1885, "america": 1886, "surprise": 1887, "thru": 1888, "fuck": 1889, "merge": 1890, "wealth/freedom": 1891, "congress": 1892, "legislate": 1893, "4": 1894, "wide": 1895, "suns": 1896, "inquire": 1897, "daddy": 1898, "burn": 1899, "kiss": 1900, "streets": 1901, "assume": 1902, "april": 1903, "quickened": 1904, "4th": 1905, "suffered": 1906, "sternly": 1907, "fought": 1908, "tendency": 1909, "endless": 1910, "dependency": 1911, "shark": 1912, "is-teeth": 1913, "row": 1914, "closer-here": 1915, "hat": 1916, "oh": 1917, "goodbye": 1918, "office": 1919, "18th": 1920, "salmon": 1921, "tower": 1922, "empire": 1923, "finishing": 1924, "invoices": 1925, "saturday": 1926, "bomber": 1927, "roared": 1928, "mist": 1929, "crashed": 1930, "flames": 1931, "poured": 1932, "drifting": 1933, "sirens": 1934, "unearthly": 1935, "strangest": 1936, "none": 1937, "much": 1938, "surprised": 1939, "cause": 1940, "known": 1941, "paragons": 1942, "progress": 1943, "sooner": 1944, "later": 1945, "per-": 1946, "demon-": 1947, "stration": 1948, "relationship": 1949, "certain": 1950, "difficult": 1951, "clinton": 1952, "foundation": 1953, "brilliant": 1954, "campaign-they": 1955, "decided": 1956, "international": 1957, "digital": 1958, "magic": 1959, "erase": 1960, "cond\u00e9": 1961, "nast": 1962, "posters": 1963, "billboards": 1964, "figures": 1965, "replaced": 1966, "yet": 1967, "achieved": 1968, "gender": 1969, "equity": 1970, "noted": 1971, "website": 1972, "not-there.org": 1973, "flashy": 1974, "graphics": 1975, "thinking": 1976, "not-there-yet": 1977, "metaphorically": 1978, "disappearing": 1979, "magazines": 1980, "news": 1981, "manhattan": 1982, "evaporated": 1983, "illusions": 1984, "hundreds": 1985, "ju\u00e1rez": 1986, "twelve": 1987, "hundred": 1988, "missing": 1989, "murdered": 1990, "native": 1991, "canada": 1992, "not-there": 1993, "either": 1994, "anywhere": 1995, "part": 1996, "problem": 1997, "predatory": 1998, "perpetrator-": 1999, "prestidigitator": 2000, "often": 2001, "claim": 2002, "getting": 2003, "even-or": 2004, "serial": 2005, "rapist-killer": 2006, "bushes": 2007, "bushwhacks": 2008, "safe": 2009, "forensic": 2010, "psychiatrist": 2011, "monster": 2012, "happens": 2013, "mandible": 2014, "maxilla": 2015, "fibula": 2016, "ulna": 2017, "shows": 2018, "bagged": 2019, "gets": 2020, "dragged": 2021, "value": 2022, "not-have": 2023, "global": 2024, "disposable": 2025, "parts": 2026, "xenophobic": 2027, "specific-it": 2028, "everywhere": 2029, "yes": 2030, "rises": 2031, "parents": 2032, "past": 2033, "zero": 2034, "chalked": 2035, "outline": 2036, "photograph": 2037, "abraham": 2038, "lincoln": 2039, "pen": 2040, "springfield": 2041, "illinois": 2042, "portentous": 2043, "midnight": 2044, "town": 2045, "mourning": 2046, "figure": 2047, "court-house": 2048, "pacing": 2049, "homestead": 2050, "shadowed": 2051, "yards": 2052, "lingers": 2053, "children": 2054, "market": 2055, "well-worn": 2056, "stalks": 2057, "dawn-stars": 2058, "bronzed": 2059, "lank": 2060, "suit": 2061, "ancient": 2062, "famous": 2063, "top-hat": 2064, "worn": 2065, "shawl": 2066, "quaint": 2067, "prairie-lawyer": 2068, "master": 2069, "hillside": 2070, "among": 2071, "-as": 2072, "toss": 2073, "lie": 2074, "awake": 2075, "breathe": 2076, "bowed": 2077, "thinks": 2078, "kings": 2079, "yea": 2080, "sick": 2081, "cries": 2082, "peasants": 2083, "fight": 2084, "homesteads": 2085, "terror": 2086, "weep": 2087, "sins": 2088, "war-lords": 2089, "heart": 2090, "dreadnaughts": 2091, "scouring": 2092, "main": 2093, "carries": 2094, "shawl-wrapped": 2095, "folly": 2096, "spirit-dawn": 2097, "shall": 2098, "shining": 2099, "europe": 2100, "free": 2101, "league": 2102, "sober": 2103, "folk": 2104, "workers": 2105, "'": 2106, "bringing": 2107, "cornland": 2108, "alp": 2109, "travail": 2110, "seem": 2111, "vain": 2112, "snowing": 2113, "flowers": 2114, "falling": 2115, "remote": 2116, "descending": 2117, "keys": 2118, "childhood": 2119, "piano-outside": 2120, "palms": 2121, "heavy": 2122, "cereus": 2123, "inclining": 2124, "yellow-white": 2125, "poor": 2126, "snow-flowers": 2127, "heap": 2128, "dress": 2129, "cast": 2130, "listened": 2131, "terrible": 2132, "piano": 2133, "absent": 2134, "abounding": 2135, "anguish": 2136, "absolves": 2137, "beauty": 2138, "shines": 2139, "scourge": 2140, "fighting": 2141, "freedom": 2142, "horror": 2143, "wounds": 2144, "anger": 2145, "foe": 2146, "loss": 2147, "desired": 2148, "happy": 2149, "legion": 2150, "shakes": 2151, "loth": 2152, "longed": 2153, "less": 2154, "having": 2155, "claimed": 2156, "heritage": 2157, "need": 2158, "comrades": 2159, "brothers": 2160, "students": 2161, "stretching": 2162, "professor": 2163, "medieval": 2164, "torture": 2165, "rack": 2166, "offered": 2167, "academic": 2168, "stretched": 2169, "wildest": 2170, "piece": 2171, "chewing": 2172, "gum": 2173, "goofy": 2174, "sighed": 2175, "grew": 2176, "sighs": 2177, "snapped": 2178, "red": 2179, "mass": 2180, "ave.": 2181, "bridge": 2182, "beat-up": 2183, "buick": 2184, "cranked": 2185, "rammed": 2186, "chevy": 2187, "pickup": 2188, "yelling": 2189, "swearing": 2190, "both": 2191, "slam": 2192, "fucking": 2193, "yell": 2194, "blind": 2195, "jesus": 2196, "christ": 2197, "swore": 2198, "posture": 2199, "unnaturally": 2200, "angled": 2201, "chins": 2202, "threw": 2203, "sudden": 2204, "jerking": 2205, "motions": 2206, "damage": 2207, "drama": 2208, "should": 2209, "dent": 2210, "paying": 2211, "shit.i": 2212, "calling": 2213, "cops": 2214, "lady": 2215, "throw": 2216, "sake": 2217, "suspension": 2218, "sort": 2219, "she'd": 2220, "eyebrows": 2221, "pursed": 2222, "worried": 2223, "clearly": 2224, "enormous": 2225, "acting": 2226, ".are": 2227, "ok": 2228, "started": 2229, "cry": 2230, "held": 2231, "hugged": 2232, "scared": 2233, "you-the": 2234, "receiving": 2235, "such": 2236, "applause": 2237, "singer": 2238, "allows": 2239, "accompanist": 2240, "stupidity": 2241, "volumes": 2242, "devoted": 2243, "consciousness": 2244, "flight": 2245, "moth": 2246, "tended": 2247, "nevertheless": 2248, "deal": 2249, "ways": 2250, "warning": 2251, "ignored": 2252, "separately": 2253, "satisfaction": 2254, "pride": 2255, "adherents": 2256, "strut": 2257, "victoriously": 2258, "unsuspecting": 2259, "subject": 2260, "desire": 2261, "own-but": 2262, "alas": 2263, "wild": 2264, "indecent": 2265, "laborious": 2266, "berkeley": 2267, "1980": 2268, "taverns": 2269, "wyoming": 2270, "pickups": 2271, "semis": 2272, "lounge": 2273, "idling": 2274, "letting": 2275, "haunches": 2276, "twitch": 2277, "gusts": 2278, "powder": 2279, "owners": 2280, "forgetting": 2281, "circling": 2282, "plains": 2283, "connects": 2284, "stray": 2285, "ribbons": 2286, "icy": 2287, "guides": 2288, "bigger": 2289, "towns": 2290, "glitter": 2291, "denver": 2292, "cheyenne": 2293, "hibernating": 2294, "library": 2295, "pieces": 2296, "thomas": 2297, "aquinas": 2298, "teresa": 2299, "fragmentary": 2300, "explorations": 2301, "alfred": 2302, "whitehead": 2303, "crouch": 2304, "amid": 2305, "research": 2306, "folders": 2307, "energy": 2308, "military": 2309, "recruitment": 2310, "glimpsed": 2311, "mound": 2312, "clangs": 2313, "shut": 2314, "finds": 2315, "loose": 2316, "worries": 2317, "hollow": 2318, "blow": 2319, "ground": 2320, "incisors": 2321, "grinding": 2322, "fed": 2323, "father's": 2324, "fledgling": 2325, "carpentry": 2326, "concern": 2327, "adding": 2328, "machine": 2329, "satisfied": 2330, "costs": 2331, "savings": 2332, "spooling": 2333, "wooden": 2334, "pooling": 2335, "amounting": 2336, "shop": 2337, "tool's": 2338, "shavings": 2339, "cantered": 2340, "light-heartedly": 2341, "downstream": 2342, "doom": 2343, "patrick": 2344, "leigh": 2345, "fermor": 2346, "somebody": 2347, "hates": 2348, "deeply": 2349, "planted": 2350, "slightest": 2351, "woe": 2352, "overrun": 2353, "disorderly": 2354, "youthful": 2355, "sorrow": 2356, "divots": 2357, "picked": 2358, "thrice-hounded": 2359, "comfort": 2360, "zone": 2361, "cut": 2362, "permanent": 2363, "crones": 2364, "encroaching": 2365, "aside": 2366, "likely": 2367, "lanes": 2368, "executive": 2369, "tar": 2370, "spread": 2371, "skyward": 2372, "bub": 2373, "euphemisms": 2374, "grimly": 2375, "twisting": 2376, "wrath": 2377, "wire-mesh": 2378, "semblance": 2379, "bedecked": 2380, "twilight": 2381, "steamy": 2382, "regard": 2383, "delete": 2384, "imperative": 2385, "rinses": 2386, "sex": 2387, "whichever": 2388, "nowadays": 2389, "serves": 2390, "signifier": 2391, "i.": 2392, "nest": 2393, "eggs": 2394, "laid": 2395, "softened": 2396, "robin": 2397, "laundry": 2398, "dryer": 2399, "zipper": 2400, "tumbling": 2401, "apparatus": 2402, "buttons": 2403, "napkins": 2404, "tablecloth": 2405, "printed": 2406, "blueberries": 2407, "oval": 2408, "claw": 2409, "legs": 2410, "extra": 2411, "guests": 2412, "ii": 2413, "account": 2414, "emerging": 2415, "sentences": 2416, "indigo": 2417, "cavity": 2418, "tells": 2419, "dwells": 2420, "navigates": 2421, "narrows": 2422, "becomes": 2423, "mantra": 2424, "guttural": 2425, "spit": 2426, "aspirate": 2427, "obligation": 2428, "care": 2429, "chime": 2430, "registers": 2431, "commitment": 2432, "furious": 2433, "system": 2434, "conviction": 2435, "continued": 2436, "transformation": 2437, "changed": 2438, "instrument": 2439, "guitar": 2440, "chord": 2441, "reminder": 2442, "absolute": 2443, "arouses": 2444, "create": 2445, "scale": 2446, "rests": 2447, "taken": 2448, "iii": 2449, "decision": 2450, "disorder": 2451, "orchard": 2452, "response": 2453, "conversation": 2454, "imposition": 2455, "convinced": 2456, "relief": 2457, "suspected": 2458, "separation": 2459, "trick": 2460, "perspective": 2461, "revelation": 2462, "undo": 2463, "fatigue": 2464, "existing": 2465, "continuing": 2466, "interest": 2467, "visit": 2468, "doctors": 2469, "mention": 2470, "iv": 2471, "oxygen": 2472, "thirst": 2473, "ceases": 2474, "lungs": 2475, "patient": 2476, "ceased": 2477, "shuts": 2478, "brain": 2479, "dreaming": 2480, "settling": 2481, "distress": 2482, "pathways": 2483, "blocked": 2484, "senses": 2485, "doubled": 2486, "clothes": 2487, "occupy": 2488, "accompanies": 2489, "v.": 2490, "pane": 2491, "finishes": 2492, "barely": 2493, "purposeful": 2494, "ladder": 2495, "adoration": 2496, "reverse": 2497, "accumulation": 2498, "maintain": 2499, "household": 2500, "labor": 2501, "cooking": 2502, "reserve": 2503, "belonging": 2504, "elaborate": 2505, "isolation": 2506, "familias": 2507, "implements": 2508, "enemies": 2509, "captured": 2510, "bearing": 2511, "rearing": 2512, "production": 2513, "heirs": 2514, "rear": 2515, "contains": 2516, "counting": 2517, "herds": 2518, "possessions": 2519, "crude": 2520, "isolate": 2521, "germ": 2522, "isolated": 2523, "bloody": 2524, "upside": 2525, "tree": 2526, "geranium": 2527, "coral": 2528, "hammered": 2529, "tin": 2530, "moment": 2531, "flee": 2532, "roundabout": 2533, "clover": 2534, "threes": 2535, "seaweed": 2536, "blossoms": 2537, "powers": 2538, "higher": 2539, "right-way-up": 2540, "abandons": 2541, "reddened": 2542, "igniting": 2543, "marriage": 2544, "thigh": 2545, "tongue": 2546, "beloved": 2547, "teeth": 2548, "communion": 2549, "leviathan": 2550, "joy": 2551, "ark": 2552, "somewhere": 2553, "fairyland": 2554, "snow.-w.": 2555, "b.": 2556, "yeats": 2557, "fairy": 2558, "dancing": 2559, "candlelight": 2560, "understand": 2561, "save": 2562, "child-feet": 2563, "chanced": 2564, "green": 2565, "paths": 2566, "followed": 2567, "swift": 2568, "stalked": 2569, "roving": 2570, "startled": 2571, "wandered": 2572, "shadowy": 2573, "whispered": 2574, "soft-foot": 2575, "crept": 2576, "common": 2577, "brown": 2578, "signifies": 2579, "grandfather": 2580, "search": 2581, "seven": 2582, "creation": 2583, "lasted": 2584, "ciphered": 2585, "slipping": 2586, "numbers": 2587, "confuses": 2588, "oneself": 2589, "self": 2590, "intertwine": 2591, "five": 2592, "six": 2593, "kisses": 2594, "la": 2595, "paz": 2596, "centro": 2597, "finding": 2598, "philosophy": 2599, "respond": 2600, "flower": 2601, "sesame": 2602, "stepped": 2603, "kingdom": 2604, "translated": 2605, "spanish": 2606, "careless": 2607, "unpainted": 2608, "walls": 2609, "resemble": 2610, "poverty": 2611, "prepare": 2612, "worlds": 2613, "selves": 2614, "built": 2615, "month": 2616, "dollar": 2617, "buys": 2618, "brick": 2619, "bricks": 2620, "build": 2621, "barks": 2622, "he's": 2623, "dangerous": 2624, "beside": 2625, "beggar": 2626, "cripples": 2627, "seems": 2628, "arranged": 2629, "glazing": 2630, "played": 2631, "cans": 2632, "wilting": 2633, "noise": 2634, "exists": 2635, "trying": 2636, "focus": 2637, "nation": 2638, "calvin": 2639, "klein": 2640, "t-shirt": 2641, "slacks": 2642, "earring": 2643, "ear": 2644, "sock": 2645, "foot": 2646, "bought": 2647, "canne": 2648, "\u00e0": 2649, "sucre": 2650, "pulled": 2651, "ti": 2652, "cherie": 2653, "promised": 2654, "meet": 2655, "winked": 2656, "walked": 2657, "leisurely": 2658, "tremble": 2659, "ran": 2660, "towards": 2661, "arm": 2662, "unable": 2663, "drops": 2664, "begin": 2665, "tolerate": 2666, "dry": 2667, "glasses": 2668, "act": 2669, "unwise": 2670, "'i": 2671, "audiences": 2672, "hate": 2673, "lovely": 2674, "looking-glass": 2675, "husbanded": 2676, "rippling": 2677, "meadow": 2678, "grazed": 2679, "nightly": 2680, "brittle": 2681, "platform": 2682, "playing": 2683, "r\u00f4le": 2684, "career": 2685, "curtain": 2686, "charmer": 2687, "clapping": 2688, "non-action": 2689, "inaction": 2690, "studied": 2691, "shaken": 2692, "sage": 2693, "wills": 2694, "bristles": 2695, "level": 2696, "carpenter": 2697, "use": 2698, "spirit": 2699, "tranquil": 2700, "mirror": 2701, "emptiness": 2702, "stillness": 2703, "tranquillity": 2704, "tastelessness": 2705, "tao": 2706, "unconditioned": 2707, "conditioned": 2708, "individual": 2709, "arises": 2710, "action": 2711, "attainment": 2712, "also": 2713, "therefore": 2714, "fruitful": 2715, "root": 2716, "sipping": 2717, "mango": 2718, "lassi": 2719, "bereft": 2720, "fact": 2721, "pleasantly": 2722, "aware": 2723, "fours": 2724, "text": 2725, "messages": 2726, "erased": 2727, "spark": 2728, "plug": 2729, "sparky": 2730, "manner": 2731, "wavy": 2732, "constant": 2733, "attention": 2734, "okay": 2735, "habit": 2736, "funny": 2737, "awful": 2738, "jumping": 2739, "knowing": 2740, "scary": 2741, "toothbrush": 2742, "honey": 2743, "meal": 2744, "chaos": 2745, "aces": 2746, "aviation": 2747, "endear": 2748, "earned": 2749, "identify": 2750, "halves": 2751, "composes": 2752, "means": 2753, "token": 2754, "note": 2755, "noting": 2756, "feels": 2757, "dear": 2758, "run": 2759, "ecclesiastes": 2760, "humbled": 2761, "purpose": 2762, "manifests": 2763, "piercing": 2764, "fright": 2765, "gathers": 2766, "despair": 2767, "goad": 2768, "fool": 2769, "goddess": 2770, "inhabit": 2771, "await": 2772, "drugs": 2773, "dull": 2774, "travelling": 2775, "buoy": 2776, "calamity": 2777, "hospital": 2778, "total": 2779, "wreck": 2780, "eat": 2781, "lotus": 2782, "awaits": 2783, "marked": 2784, "lesson": 2785, "experience": 2786, "trod": 2787, "justice": 2788, "wreak": 2789, "vengeance": 2790, "acts": 2791, "committed": 2792, "un-": 2793, "influence": 2794, "circumstance": 2795, "patterned": 2796, "disaster": 2797, "abyss": 2798, "ringing": 2799, "nigh": 2800, "naught": 2801, "homeless": 2802, "crimes": 2803, "unharmed": 2804, "formula": 2805, "art": 2806, "suffering": 2807, "enter": 2808, "animals": 2809, "caged": 2810, "bride": 2811, "burden": 2812, "imposes": 2813, "sustain": 2814, "force": 2815, "created": 2816, "dawn": 2817, "infinite": 2818, "particles": 2819, "worshipped": 2820, "pitches": 2821, "poet": 2822, "fugitive": 2823, "lung": 2824, "prodigal": 2825, "intestine-": 2826, "crimp": 2827, "octopus": 2828, "appears": 2829, "version": 2830, "extrapolation": 2831, "springtime": 2832, "snails": 2833, "hurricanes": 2834, "saddles": 2835, "elevators-": 2836, "divest": 2837, "momentarily": 2838, "drift": 2839, "instant": 2840, "maddening": 2841, "swarm": 2842, "alien": 2843, "ciphers": 2844, "submerged": 2845, "dozing": 2846, "subway": 2847, "digested": 2848, "fever": 2849, "executioners": 2850, "axe": 2851, "exhausting": 2852, "sad": 2853, "approximations": 2854, "mile": 2855, "vamping": 2856, "flawless": 2857, "impression": 2858, "eels": 2859, "praise": 2860, "shewed": 2861, "noon": 2862, "heavenly": 2863, "sunned": 2864, "harden": 2865, "fled": 2866, "burning": 2867, "weather": 2868, "dawned": 2869, "fasted": 2870, "cooled": 2871, "wearied": 2872, "stronger": 2873, "slept": 2874, "bided": 2875, "blossomed": 2876, "shame": 2877, "stain": 2878, "clay": 2879, "adam": 2880, "became-": 2881, "was-": 2882, "toilsome": 2883, "thorns": 2884, "brow": 2885, "clothed": 2886, "rude": 2887, "unpolished": 2888, "fantastic": 2889, "nymph": 2890, "airs": 2891, "antic": 2892, "graces": 2893, "various": 2894, "fashions": 2895, "posed": 2896, "skill": 2897, "assigned": 2898, "appellations": 2899, "frame": 2900, "t'have": 2901, "guessed": 2902, "element": 2903, "wav'ring": 2904, "giv'n": 2905, "thy": 2906, "shalt": 2907, "bread": 2908, "rather": 2909, "beautifully": 2910, "sing": 2911, "became": 2912, "changes": 2913, "tills": 2914, "thistle": 2915, "fruit": 2916, "yielding": 2917, "seed": 2918, "forth": 2919, "synagogue": 2920, "plowman": 2921, "cleave": 2922, "o": 2923, "chose": 2924, "animal": 2925, "pet": 2926, "indifference": 2927, "allowed": 2928, "cat": 2929, "bend": 2930, "lazy": 2931, "quick": 2932, "abrupt": 2933, "umbrella": 2934, "clumsy": 2935, "waking": 2936, "pleasure": 2937, "exfoliated": 2938, "leisure": 2939, "brief": 2940, "interruption": 2941, "interrupts": 2942, "punctuates": 2943, "share-": 2944, "responsible": 2945, "prefer": 2946, "mahogany": 2947, "maple": 2948, "syrup": 2949, "runs": 2950, "spider": 2951, "web": 2952, "uses": 2953, "stuff": 2954, "pancakes": 2955, "powdered": 2956, "butter": 2957, "moist": 2958, "straightness": 2959, "razors": 2960, "jumped": 2961, "ledge": 2962, "mangled": 2963, "rails": 2964, "girdle": 2965, "putty": 2966, "battle": 2967, "30": 2968, "talks": 2969, "sub-mediocre": 2970, "zombie-ized": 2971, "sleeps": 2972, "sign": 2973, "concerned": 2974, "thank": 2975, "crippled": 2976, "brain-fag": 2977, "obsessed": 2978, "horribly": 2979, "besotted": 2980, "februaries": 2981, "draughts": 2982, "cracks": 2983, "belong": 2984, "haberdashers": 2985, "writers": 2986, "menus": 2987, "salt": 2988, "breezes": 2989, "bolsters": 2990, "istanbul": 2991, "barometers": 2992, "contempt": 2993, "controlling": 2994, "moody": 2995, "isobars": 2996, "sumptuous": 2997, "tittle-tattle": 2998, "lemonades": 2999, "matin\u00e9es": 3000, "seas": 3001, "float": 3002, "spend": 3003, "predict": 3004, "wd": 3005, "passing": 3006, "thru-address": 3007, "recognize": 3008, "pages": 3009, "torn": 3010, "addresses": 3011, "badly": 3012, "smudged": 3013, "decades": 3014, "earnest": 3015, "opportunities": 3016, "phones": 3017, "disconnected": 3018, "totally": 3019, "scant": 3020, "mirage": 3021, "hallucination": 3022, "falsehood": 3023, "confronted": 3024, "sulfuric": 3025, "boiling": 3026, "bottoms": 3027, "tons": 3028, "polar": 3029, "established": 3030, "dense": 3031, "salts": 3032, "acids": 3033, "survived": 3034, "eating": 3035, "metal": 3036, "ions": 3037, "oblivion": 3038, "prolific": 3039, "scripture": 3040, "bears": 3041, "cell": 3042, "text-": 3043, "whit": 3044, "alpha": 3045, "jot": 3046, "riling": 3047, "nourishing": 3048, "lavish": 3049, "saints": 3050, "trifling": 3051, "baptism": 3052, "existed": 3053, "gaining": 3054, "girth": 3055, "firm": 3056, "salvation": 3057, "meager": 3058, "compassion": 3059, "lean": 3060, "substance": 3061, "carried": 3062, "cross": 3063, "trillions": 3064, "given": 3065, "lessening": 3066, "ceasing": 3067, "mutable": 3068, "mere": 3069, "mysterious": 3070, "resurrection": 3071, "minimal": 3072, "hail": 3073, "rev": 3074, "george": 3075, "gilfillan": 3076, "dundee": 3077, "greatest": 3078, "preacher": 3079, "genius": 3080, "congregation": 3081, "delight": 3082, "honest": 3083, "affable": 3084, "temper": 3085, "seldom": 3086, "complain": 3087, "preaches": 3088, "straightforward": 3089, "flock": 3090, "present": 3091, "sir": 3092, "walter": 3093, "scott": 3094, "forgot": 3095, "nor": 3096, "admirers": 3097, "minds": 3098, "wile": 3099, "tedious": 3100, "bards": 3101, "occupied": 3102, "idle": 3103, "sits": 3104, "interview": 3105, "findeth": 3106, "conclude": 3107, "muse": 3108, "refuse": 3109, "fearlessly": 3110, "border": 3111, "nod": 3112, "pick": 3113, "horseshoes": 3114, "triple": 3115, "punctuated": 3116, "clank": 3117, "horseshoe": 3118, "stake": 3119, "rolled": 3120, "retrace": 3121, "haired": 3122, "however": 3123, "evening": 3124, "exaggerated": 3125, "tone": 3126, "adults": 3127, "adapt": 3128, "asked": 3129, "admiral": 3130, "nimitz": 3131, "course": 3132, "command": 3133, "pacific": 3134, "fleet": 3135, "impressed": 3136, "landed": 3137, "calm": 3138, "useful": 3139, "attribute": 3140, "sending": 3141, "deaths": 3142, "upset": 3143, "raccoons": 3144, "invaded": 3145, "hideouts": 3146, "attacked": 3147, "goldfish": 3148, "pond": 3149, "leaving": 3150, "muddy": 3151, "footprints": 3152, "escaped": 3153, "defeat": 